{
  "tour": {
    "status": 200,
    "success": true,
    "message": "success",
    "result": {
      "num_of_rows": 4,
      "page_no": 1,
      "total_count": 510,
      "arrange": "A",
      "items": [
        {
          "content_id": 984586,
          "content_type_id": 38,
          "image_url": "http://tong.visitkorea.or.kr/cms/resource/71/2634671_image2_1.jpg",
          "title": "가나안경원 (명동2호점)",
          "overview": "가나안경원은 30여 년 전통의 안경 전문점으로 신속, 정확, 저렴이라는 가치 아래 고급의 제품을 합리적인 가격에 판매하고 있다. 오래된 역사가 있는 만큼 경력이 풍부한 안경사들의 정확한 검안이 특징이다. 국내산 제품에서부터 외국 최고급 제품까지 각양각색의 디자인 안경을 갖추고 있어 고르는 재미를 더해준다. 정확한 검안 후 20~30분 안에 안경을 받아볼 수 있다."
        },
        {
          "content_id": 129898,
          "content_type_id": 14,
          "image_url": "http://tong.visitkorea.or.kr/cms/resource/14/1394214_image3_1.jpg",
          "title": "가람화랑",
          "overview": "가람화랑은 근대미술을 재조명하는 전시를 시작으로 개관하였다. 전문미술인이 경영하는 화랑으로서 형상미술을 위주로 하는 작가들을 중심으로  기획전과 초대전을 개최하고 있다. 근.현대미술의 수준높은 주요작품들이 전시, 판매되고  있으며, 특히 구상성 짙은 작품들을 용이하게 관람할 수 있다. 인사동이라는 대중과의 원활한 접촉이 이루어지는 지리적 조건을 갖추고 있어 초보 컬렉터들도 작품감상 및 작품 컬렉션에 관한 자문을 구할 수 있다. 대표작가로는 민정기, 한애규, 박고석, 김창세, 장영숙, 이철주, 송창, 이희중 등의 중견 작가들이 있다.<br /><br />일반 대중이 쉽게 미술과 문화에 접근하는 데에 심혈을 기울이고 있는 가람화랑은 직장인들과  중산층 컬렉터들이 가장 편하게 드나들 수 있는 평범함을 갖고 있다. 뿐만 아니라 대가들과 중진들의 작품을 접해 본 경험이 많이 있는 초보 컬렉터들의 길잡이로서도 더할  나위없다. 안창, 민정기, 이철주 등 3대작가의 작품이 전시되어 있으며, 또한 눈과 마음에 부담을 주지 않는 편한 작품들도 감상할 수 있다는 게 장점이다.<br>"
        },
        {
          "content_id": 1953272,
          "content_type_id": 39,
          "image_url": "http://tong.visitkorea.or.kr/cms/resource/46/1953246_image2_1.JPG",
          "title": "가마목",
          "overview": "※ 영업시간 09:00 ~ 02:00\n\n종각역 4번 출구에서 도보로 1분 거리인 '종각 젊음의 거리'에 위치하여 접근성이 편리하고 복층구조로 되어 있어 단체 손님을 위한 예약 이용이 가능하다. 전통 한국 음식점으로 국내산 한우와 삼겹살을 참숯 화로구이 형태로 구워내어 남녀노소 모두 즐길 수 있는 한식 레스토랑이다. \n\n간단한 식사에서부터 삼겹살, 등심, 유황오리까지 다양한 메뉴를 제공하여 취향에 맞는 메뉴를 선택할 수 있어 가족 외식 또는 회사나 모임의 회식장소로도 이용되고 있다. 식사를 마치고 원두커피로 후식을 즐길 수 있게 준비해 놓았으며 종각과 청계천 및 광화문이 인근에 위치하여 관광객들의 접근이 편리하다."
        },
        {
          "content_id": 2685273,
          "content_type_id": 39,
          "image_url": "http://tong.visitkorea.or.kr/cms/resource/42/2685142_image2_1.jpg",
          "title": "가야성",
          "overview": "을지로 직장인들에게 인기있는 매장이다. 서울특별시 중구에 있는 한식전문점이다. 대표메뉴는 짜장면이다."
        }
      ]
    }
  }
}